const mockTicketSubjects = [
  {
    _id: 1n,
    name: "Проблема с оплатой"
  },
  {
    _id: 2n,
    name: "Задержка доставки"
  },
  {
    _id: 3n,
    name: "Изменение адреса получателя"
  },
  {
    _id: 4n,
    name: "Ошибка в кастомной сборке"
  },
  {
    _id: 5n,
    name: "Вопрос по качеству цветов"
  },
  {
    _id: 6n,
    name: "Не применился промокод"
  },
  {
    _id: 7n,
    name: "Запрос закрывающих документов"
  },
  {
    _id: 8n,
    name: "Отмена заказа"
  },
  {
    _id: 9n,
    name: "Сбой в работе личного кабинета"
  },
  {
    _id: 10n,
    name: "Сотрудничество и оптовые закупки"
  }
];

export default mockTicketSubjects;